Repository: FreePBX/vmblast
Catalog: i18n/*/LC_MESSAGES/vmblast.po
Languages: de_de, fa, pt_br, vi

source: Actions
de_de: Aktionen
fa: عملیات
pt_br: Ações
vi: Các thao tác

source: Add VM Blast Group
de_de: Füge VM Blast Gruppe hinzu
fa: افزودن گروه VM Blast
pt_br: Adicionar Grupo VM Blast
vi: Thêm nhóm VM Blast

source: Add VMBlast Group
de_de: Füge VMBlast Gruppe hinzu
fa: افزودن گروهVMBlast
pt_br: Adicionar Grupo VMBlast
vi: Thêm nhóm VMBlast

source: Applications
de_de: Anwendungen
fa: برنامه ها
pt_br: Aplicações
vi: Các ứng dụng

source: Audio Label
de_de: Audio-Kennzeichen
fa: برچسب صدا
pt_br: Rótulo de Audio
vi: Nhãn âm thanh

source: Beep Only - No Confirmation
de_de: nur piepsen - keine Bestätigung
fa: بوق تنها - تایید نشده
pt_br: Somente Bip - Sem Confirmação
vi: Chỉ có tiếng bíp- Không có xác nhận

source: Conflicting Extensions
de_de: Nebenstellenkonflikt
fa: مقاصد متضاد
pt_br: Ramais em Conflito
vi: Các máy nhánh xung đột

source: Default
de_de: Standard
fa: پیشفرض
pt_br: Padrão
vi: Mặc định

source: Default Group Inclusion
de_de: Standardgruppe verwenden
fa: ظرفیت پیشفرض گروه

source: Default VMBlast Group
de_de: VMBlast-Standardgruppe
fa: گروه پیشفرض VMBlast
pt_br: Grupo VMBlast Padrão
vi: Mặc định nhóm VMBlast

source: Default VMblast Group
de_de: VMblast Standardgruppe
fa: گروه پیشفرض VMblast

source: Delete
de_de: Löschen
fa: حذف
pt_br: Apagar
vi: Xóa

source: Description
de_de: Beschreibung
fa: شرح
pt_br: Descrição
vi: Mô tả

source: Done
de_de: Erledigt
fa: انجام شده

source: Dropping grplist..
de_de: Lasse Gruppenliste fallen..
fa: انداختن فهرست گروه..

source: Dropping old grplist field..
de_de: Lasse altes Gruppenlistenfeld fallen..
fa: انداختن فیلد فهرست گروه قدیمی..

source: Edit VMBlast Group
de_de: VMBlast-Gruppe ändern
fa: ویرایش گروه VMBlast
pt_br: Editar Grupo VMBlast
vi: Chỉnh sửa nhóm VMBlast

source: Exclude
de_de: Ausschließen
fa: مانع شدن

source: Group
de_de: Gruppe
fa: گروه
pt_br: Grupo
vi: Nhóm

source: Group Description
de_de: Beschreibung der Gruppe
fa: شرح گروه
pt_br: Descrição do Grupo
vi: Mô tả nhóm

source: Include
de_de: Einbinden
fa: ورود

source: List VM Blast Groups
de_de: VM Blast-Gruppen auflisten
fa: فهرست گروه های VM Blast

source: No
de_de: Nein
fa: خیر
pt_br: Não
vi: Không

source: Not Needed
de_de: nicht benötigt
fa: نیاز نشده

source: Not Required
de_de: Nicht erforderlich
fa: ناخواسته

source: OK
fa: تایید

source: Optional Password
de_de: Optionales Passwort
fa: پسورد اختیاری
pt_br: Senha Opcional
vi: Mật khẩu tự chọn

source: Play this message to the caller so they can confirm they have dialed the proper voice mail group number, or have the system simply read the group number.
fa: پخش آهنگ که کاربر تشخیص دهد شماره گروه میل صوتی درستی را گرفته.
pt_br: Reproduza esta mensagem para o usuário chamador para que ele possa confirmar que ele discou o número de grupo de correio de voz adequado, ou que o sistema simplesmente leia o número do grupo.
vi: Phát tin nhắn này đến người gọi để họ có thể xác nhận rằng họ vừa quay đúng số nhóm thư thoại phù hợp, hoặc hệ thống đã đọc được số nhóm.

source: Provide a descriptive title for this VMBlast Group.
de_de: Einen beschreibenden Titel für diese VMBlast-Gruppe angeben.
fa: ایجاد عنوان درست برای گروه VMBlast.
pt_br: Forneça um título descritivo para este Grupo VMBlast.
vi: Cung cấp một tiêu đề mô tả cho nhóm VMBlast.

source: Read Group Number
de_de: Gruppennummer lesen
fa: خواندن شماره گروه
pt_br: Ler o Número do Grupo
vi: Đọc số nhóm

source: Reset
de_de: Zurücksetzen
fa: بازنشانی
pt_br: Reiniciar
vi: Cài đặt lại

source: Select voice mail boxes to add to this group. Use Ctrl key to select multiple.
de_de: Wählen Sie Voicemailboxen, die zu dieser Gruppe hinzugefügt werden sollen. Verwenden Sie die Strg-Taste, um mehrere auszuwählen.
fa: انتخاب صندوق میل صوتی برای افزودن گروه.
pt_br: Selecione as caixas de correio de voz para adicionar a este grupo. Use a tecla Ctrl para selecionar várias.
vi: Chọn hộp thư thoại để thêm vào nhóm này. Sử dụng phím Ctrl để chọn nhiều hộp.

source: Submit
de_de: Absenden
fa: ارسال
pt_br: Enviar
vi: Gửi đi

source: The number users will dial to voicemail boxes in this VMBlast group
fa: شماره که کاربران برای تماس با صندوق میل صوتی در این گروه VMBlast
pt_br: O número de usuários que discarão para as caixas de correio de voz neste Grupo VMBlast
vi: Số người dùng sẽ quay đến các hộp thư thoại trong nhóm VMBlast này

source: Upgrading vmblast to add password field..
de_de: Vmblast höherstufen, um Passwortfeld hinzuzufügen..
fa: ارتقا vmblast به افزودن فیلد کلمه عبور..

source: VMBlast Group
de_de: VMBlast-Gruppe
fa: گروه VMBlast
pt_br: Grupo VMBlast
vi: Nhóm VMblast

source: VMBlast Number
de_de: VMBlast-Nummer
fa: شماره VMBlast
pt_br: Número VMBlast
vi: Số VMBlast

source: Voicemail Box List
de_de: Anrufbeantworter-Liste
fa: فهرست صندوق پیام صوتی
pt_br: Lista de Caixas de Correio de Voz
vi: Danh sách hộp thư thoại

source: Voicemail Group %s: %s
de_de: Anrufbeantworter-Gruppe %s:%s
fa: گروه پیام صوتی %s:%s
pt_br: Grupo de Correio de Voz %s: %s
vi: Nhóm thư thoại %s: %s

source: Voicemail Group:
de_de: Anrufbeantworter-gruppe:
fa: گروه پیام صوتی ：

source: Warning! Extension
de_de: Warnung! Nebenstelle
fa: هشدار! مقصد

source: Yes
de_de: Ja
fa: بله
pt_br: Sim
vi: Có

source: You can optionally include a password to authenticate before providing access to this group voicemail list.
de_de: Man kann optional ein Passwort angeben, um sich zu authentifizieren, bevor Zugriff auf diese Anrufbeantworter-Gruppen-Liste gewährt wird.
fa: شما میتوانید کلمه عبور را قبل از دسترسی به فهرست گروه میل صوتی تولید کنید.
pt_br: Você pode opcionalmente incluir uma senha para autenticar antes de fornecer acesso a esta lista de grupo de correio de voz.
vi: Bạn có thể thêm một mật khẩu để xác thực trước khi cung cấp quyền truy cập vào danh sách thư thoại của nhóm này.

source: error populating vmblast_groups table
de_de: Fehler beim Ausfüllen der vmblast-Gruppentabelle
fa: خطا جدول vmblast_groups

source: failed to drop field
de_de: Fehler beim Löschen des Feldes
fa: خطا در انداختن فیلد

source: is not allowed for your account
de_de: ist für Ihr Konto nicht erlaubt
fa: حساب شما این مجوز را ندارد

source: populated new table
de_de: neue Tabelle befüllt
fa: جمع کردن جدول جدید

source: Creates a group of extensions that calls a group of voicemail boxes and allows you to leave a message for them all at once.
de_de: Erzeuge eine Gruppe von Durchwahlen, die eine Gruppe von Anrufbeantwortern anruft und erlaubt für alle gleichzeitig eine Nachricht zu hinterlassen.
pt_br: Cria um grupo de ramais que chama um grupo de caixas de correio de voz e permite que você deixe uma mensagem para todos de uma vez.
vi: Tạo một nhóm máy nhánh gọi một nhóm các hộp thư thoại và cho phép bạn để lại tin nhắn cho chúng cùng một lúc.

source: Upgrading vmblast to add audio_label field..
de_de: Vmblast höherstufen, um audio_label Feld hinzuzufügen..

source: Each PBX system can have a single Default Voicemail Blast Group. If specified, extensions can be automatically added (or removed) from this default group in the Extensions (or Users) tab.<br />Making this group the default will uncheck the option from the current default group if specified.
pt_br: Cada sistema PBX pode ter um único Grupo de Correio de Voz VMBlast Padrão. Se especificado, os ramais podem ser automaticamente adicionadas (ou removidas) deste grupo padrão na guia Ramais (ou Usuários). <br/> Fazendo deste grupo o padrão, desmarque a opção do grupo padrão atual, se especificado.
vi: Mỗi hệ thống PBX có thể có một nhóm Voicemail Blast Group mặc định riêng. Nếu được chỉ định, các máy nhánh có thể được tự động thêm (hoặc xóa) khỏi nhóm mặc định này trong tab Extensions (hoặc Users) .<br />Làm cho nhóm này mặc định sẽ không đánh dấu check vào tùy chọn từ nhóm mặc định hiện tại nếu được chỉ định.

source: Voicemail Blasting
pt_br: Correio de Voz Blasting
vi: Voicemail Blasting ( Một Mô đun của PBX)
